{"inkVersion":20,"root":[[{"->":"Main"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"Main":[[{"#":"stanzaview"},"ev","str","^stanza","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Ti chiami Philipe Brown e sei un giornalista 34enne americano. Lo spirito di una ragazza scomparsa di nome Kathleen ti perseguita perchè devi aiutarla. ",{"#":"wait 1.5"},"\n","^Narratore \"Ti hanno iniettato un sonnifero e ti stai svegliando ora in questa stanza dell'ospedale psichiatrico di Saint Louis.","\n","^Narratore \"Arriva un'infermiera.","\n","^Infermiera?dialogo \"Devi prendere le pillole.","\n","ev","str","^Prendi le pillole.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Non prendi le pillole.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Capitolo2"},{"#f":5}],"c-1":["\n",{"->":"Capitolo3"},{"#f":5}]}],{"#f":1}],"Capitolo2":[["^...","\n","^Giocatore?attento \"Mi sento molto strano.","\n","^Narratore \"Inizi ad essere molto confuso. Ci sono unicorni che passano per la stanza.","\n","^GAME OVER","\n","ev","str","^ritorna alla scelta","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["\n",{"->":"Main"},{"#f":5}]}],{"#f":1}],"Capitolo3":[["^...","\n","^Giocatore?attento \"Non le voglio prendere le pillole, forse è meglio se le butto nel lavandino.","\n","^Narratore \"Fai finta di prendere le pillole. ",{"#":"wait 1.5"},"\n",{"#":"nopillole"},"^Infermiera?dialogo \"Comunque io sono l'infermiera Shyla. Vieni con me nella sala delle riunioni. Ogni giorno i pazienti si riuniscono per parlare dei propri problemi.","\n","^Infermiera?dialogo \"Ccerchiamo di farli migliorare.","\n","^Narratore \"Stai seguendo l'infermiera ma mentre attraversate il corridoio vedi un uomo in camice che parla con un uomo in giacca e cravatta che ha due bodyguard. ",{"#":"wait 1.5"},{"#":"corridoioview"},"\n","ev","str","^corridoio","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Di tutta quella situazione ti accorgi che l'uomo in giacca e cravatta sta passando qualcosa all'uomo con il camice, come se fossero dei documenti importanti.","\n","^Giocatore?sorpreso \"Kathleen smettila di parlarmi nella testa.","\n","^Kathleen \"Non ti devi fidare di nessuno qua dentro.","\n",{"#":"riunione"},"^Narratore \"Siete arrivati alla sala delle riunioni. ",{"#":"wait 1.5"},{"#":"salariunioneview"},"\n","ev","str","^sala riunioni","/str","/ev",{"VAR=":"localizzazione","re":true},"^Infermiera?normal \"Ok Philipe, siediti così possiamo iniziare.","\n","^Kathleen \"Tu hai una missione da compiere, non stare a perdere tempo con loro.","\n","ev","str","^Ti siedi.","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Picchi l'infermiera e scappi.","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Capitolo4"},{"#f":5}],"c-1":["\n",{"->":"Capitolo5"},{"#f":5}]}],{"#f":1}],"Capitolo4":["^...","\n","^Giocatore?normal \"Forse è meglio se mi siedo. ",{"#":"pause 1.5"},"\n","^Narratore \"Ti stai guardando intorno e noti tre pazienti in particolare: un vecchio, una ragazza bionda e una donna asiatica.","\n","^Giocatore?sorpreso \"Questi continuano a fissarmi, come se volessero dirmi qualcosa.","\n","^Narratore \"Ti accorgi che ognuno di loro ha dei tic specifici.","\n","^Narratore \"Il vecchio è quello vestito meglio tra tutti e ripete un movimento che fa con la mano molto spesso come se fosse un OSSESSIVO COMPULSIVO.","\n","^Narratore \"La ragazza bionda ha addosso una maglietta molto aderente che fa intravedere bene il suo seno.","\n","^Narratore \"Ti guarda in maniera maliziosa e nel mentre si morde il dito facendosi uscire un po' di sangue, un comportamento quasi MANIACALE ma sembra che non se ne accorga.","\n","^Narratore \"La donna asiatica cerca solo di mandarti occhiate ma non cerca mai di fissarti, come se nascondesse qualcosa.","\n","^Narratore \"Non riesci a capire che tipo di malattia possa avere.","\n","^Narratore \"Kathleen ti dice che ognuno di loro ha un qualcosa di familiare. Potrebbero avere delle informazioni.","\n","^Narratore \"La riunione è finita e i tre pazienti entrano in tre porte diverse.","\n",{"->":"Sceltapazienti"},{"#f":1}],"Sceltapazienti":[["^Chi vuoi seguire?","\n","ev","str","^Il vecchio ossessivo compulsivo","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^La maniaca","/str","/ev",{"*":".^.c-1","flg":20},"ev","str","^La misteriosa donna asiatica","/str","/ev",{"*":".^.c-2","flg":20},{"c-0":["\n",{"->":"Capitolo6"},{"#f":5}],"c-1":["\n",{"->":"Capitolo7"},{"#f":5}],"c-2":["\n",{"->":"Capitolo10"},{"#f":5}]}],{"#f":1}],"Capitolo7":["^...","\n",{"#":"helena"},"ev","str","^sala arte","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Provi a seguire la paziente maniaca. Entri in una stanza molto scura e la vedi che sta dipingendo. Ti avvicini. ",{"#":"wait 1.5"},{"#":"helenaview"},"\n","^Helena?normal \"L'unica cosa che mi distrae è la pittura.","\n","^Narratore \"Si pulisce la mano sulla maglietta aderente e si presenta.","\n","^Helena?normal \"Piacere Helena, mi piace molto il tuo stile.","\n","^Giocatore?felice \"Piacere mi chiamo Philipe.","\n","^Helena?maliziosa \"Bel nome, come mai un maschione come te non si siede vicino a me e mi fa un po' di compagnia?","\n","^Narratore \"Ti siedi ma nel mentre lei si gira verso di te e si avvicina alle tue labbra.","\n","^Helena?bacio \"Mi baci?","\n","^Giocatore?attento \"Cavolo quanto è sexy. Dovrei concentrarmi, lo so...ma un bacio non fa male a nessuno.","\n",{"->":"Bacio"},{"#f":1}],"Bacio":[["ev","str","^La baci","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Non la baci","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Capitolo9"},{"#f":5}],"c-1":["\n",{"->":"Capitolo8"},{"#f":5}]}],{"#f":1}],"Capitolo9":["^...","\n","^Narratore \"Tu non resisti e la baci. Lei però è stata rinchiusa proprio perché ammazzava le persone ammaliandole in questo modo e poi mettendo del veleno sulle sue labbra. ",{"#":"wait 1.5"},"\n","^Ti ha avvelenato.","\n","^GAME OVER","\n",{"->":"Bacio"},{"#f":1}],"Capitolo8":["^...","\n","^Giocatore?normal \"Ti devi concentrare, non puoi distrarti, non puoi farlo. ",{"#":"wait 1.5"},"\n","^Narratore \"Ti allontani subito e lei si sbalordisce della tua fermezza. Si toglie il rossetto.","\n","^Helena?normal \"Sono sbalordita, nessun uomo ha mia resistito al mio fascino. Li ammazzo tutti così, con il veleno sulle mie labbra.","\n","^Giocatore?sorpreso \"Buono a sapersi...","\n","^Giocatore?attento \"Vorrei farti una domanda, tu per caso conoscevi una donna di nome Kathleen?","\n","^Helena?pensierosa \"Si ma non abbiamo mai avuto un rapporto di amicizia. Semplicemente perchè non andavamo d'accordo.","\n","^Helena?pensierosa \"La conoscevo poco e le uniche volte che ci siamo scambiate qualche parola è stato durante le riunioni.","\n","^Helena?pensierosa \"Sapevo però che aveva catturato l’attenzione del direttore dell’ospedale.","\n","^Helena?pensierosa \"Io parlo spesso con lui siccome avevamo iniziato a vederci di nascosto siccome volevo avere una sala solo per me per dipingere.","\n","^Giocatore?attento \"Interessante, non sai dirmi nient'altro?","\n","^Helena \"Beh, quello che so è che l'infermiera Shyla e il direttore stanno insieme e lei è sempre stata molto gelosa.","\n","^Helena?normal \"Come mai tutte queste domande, bel maschione?","\n","^Giocatore?normal \"Beh, come dire, il nome di Kathleen è uscito spesso in questo ospedale e volevo capire chi fosse.","\n","^Narratore \"Esci dalla stanza prima che lei ti faccia qualche latra domanda.","\n",{"->":"Sceltapazienti"},{"#f":1}],"Capitolo10":["^...","\n",{"#":"trinity"},"ev","str","^camera abbandonata","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Pensi che sia la persona che può darti più informazioni. Entri nella stanza è vedi in un angolo vedi la donna asiatica rannicchiata che si dondola. ",{"#":"wait 1.5"},{"#":"trinityview"},"\n","^Giocatore?sorpreso \"Che strano, come mai ci sono due letti? Kathleen? Ne sai qualcosa?","\n","^Narratore \"Ti rivolgi allo spirito di Kathleen chiedendole spiegazioni ma attiri l'attenzione di quella donna.","\n","^Narratore \"Ti salta addosso al sentire il nome di Kathleen puntandoti un coltello che ha preso da una tasca.","\n",{"#":"shake"},{"#":"fallvor"},"^Narratore \"Sbatti la testa ma non perdi i sensi. Cerchi di togliere il coltello. All'improvviso la donna, come meravigliata, sobbalza indietro chiedendo scusa.","\n","^Kathleen \"Quella voce la conosco...lei era la mia compagna di stanza.","\n","^Narratore \"Tu non sai cosa fare, sei in bilico tra la vita e la morte.","\n",{"->":"Morte"},{"#f":1}],"Morte":[["ev","str","^Cerchi di tranquillizzare la donna","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^La ammazzi","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Capitolo11"},{"#f":5}],"c-1":["\n",{"->":"Capitolo12"},{"#f":5}]}],{"#f":1}],"Capitolo12":["^...","\n","^Giocatore?sorpreso \"Non ho molta scelta, non so cosa le stia passando per la testa.","\n","^Kathleen \"No, ti prego non la provocare.","\n",{"#":"coltellosuono"},"^Narratore \"Prendi il coltello e lo infilzi nel suo addome. Lei muore sul colpo. Finalmente è finita.","\n","^Narratore \"Purtroppo però prima di veire accoltellata ti ha infilzato una siringa nella coscia ed ora stai iniziando a trmare. Vedi solo nero.","\n","^GAME OVER","\n",{"->":"Morte"},{"#f":1}],"Capitolo6":["^...","\n","ev","str","^biblioteca","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Entri in una biblioteca. Ti siedi e il vecchio si accorge di te. Vi presentate e ti dice che si chiama Max. ",{"#":"wait 1.5"},{"#":"bibliotecaview"},"\n","^Giocatore?normal \"Max scusami se ti faccio subito questa domanda ma per caso hai mai conosciuto una paziente di nome Kathleen?","\n","^Max?sorpreso \"Quella donna non esiste più da nessuna parte del mondo e mi hanno torturato troppe volte per tutta questa storia. Non ce la faccio più.","\n","^Max?sorpreso \"Era una mia carissima amica ma purtroppo durante il periodo in cui era inospedale si è fatta tanti nemici.","\n","^Max?sorpreso \"Tutti quanti la etichettavano come una poco di buono e probabilmente l'hanno trasferita in qualche altro ospedale ma io so che non è così.","\n","^Narratore \"Ti rendi conto che lui ha molte informazioni.","\n","^Giocatore?normal \"Sono qua per indagare sul caso di Kathleen. Ti prego dimmi tutto quello che sai.","\n","^Max?triste \"Ok...","\n","^Max?triste \"Io la ho vista morire davanti i miei occhi.","\n","^Max?triste \"Quella sera avevo fatto tardi a riordinare i libri nella libreria.","\n","^Max?triste \"Quando sono uscito e ho spento la luce ho visto una figura che si è scontrata con me perché correva da destra.","\n","^Max?sorpreso \"Non ho fatto in tempo ad accorgermi che era già sparita e quando mi sono girato ho trovato il corpo pieno di sangue di Kathleen per terra.","\n","^Max?sorpreso \"Ho cercato di rianimarla ma non rispondeva","\n","^Giocatore?attento \"Ma sei riuscito almeno a chiamare qualcuno?","\n","^Max?sorpreso \"No,non appena ho visto che la mia camicia preferita era piena di sangue sono corso in bagno per lavarla.","\n","^Max?sorpreso \"Quando sono ritornato indietro Kathleen non c'era più.","\n","^Narratore \"Rimani paralizzato incredulo ed esci dalla biblioteca","\n",{"->":"Sceltapazienti"},{"#f":1}],"Capitolo5":["^...","\n",{"#":"shake"},{"#":"punch"},"^Narratore \"Tiri un calcio ad una sedia facendo spaventare tutti e subito dopo dai uno schiaffo all'infermiera.","\n","^Narratore \"Lei cade per terra, tu vedi le guardie che stanno venendo a prenderti e inizia a scappare.","\n","^Narratore \"Attraversi il corridoio e noti in fondo l’insegna che indica \"toilette\". Non ci pensi due volte e ti fiondi dentro.","\n",{"->":"Capitolo13"},{"#f":1}],"Capitolo13":["^...","\n",{"#":"specchiomusica"},"ev","str","^bagno","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Ti ritrovi davanti ad un enorme specchio e vedi Kathleen che è dietro di te fissandoti arrabbiata. ",{"#":"wait 1.5"},{"#":"toiletview"},"\n","^Giocatore?sorpreso \"Cosa sto facendo? Sto diventando pazzo anche io oppure devo seguire le voci nella mia testa?","\n",{"->":"Davantilospecchio"},{"#f":1}],"Davantilospecchio":[["ev","str","^Continui a seguire il caso insieme a Kathleen","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Vuoi andare avanti senza Kathleen","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n",{"->":"Capitolo15"},{"#f":5}],"c-1":["\n",{"->":"Capitolo14"},{"#f":5}]}],{"#f":1}],"Capitolo14":["^...","\n","^Narratore \"Pensi che sia meglio che ti rimetta in pista ma Kathleen sembra veramente molto arrabbiata. Le avevi promesso che la avresti aiutata.","\n","^Narratore \"Con tutta la sua forza di un grido ti sbatte contro lo specchio che si rompe.","\n",{"#":"shake"},"^Narratore \"Lei se ne va e tu rimani da solo, per sempre adesso. Dopo che finisce tutto questo tu ti rialzi e cerchi di uscire da quel bagno ma ormai è tutto finito.","\n","^GAME OVER","\n",{"->":"Davantilospecchio"},{"#f":1}],"Capitolo15":["^...","\n","^Giocatore?attento \"Ma no, non sono pazzo. Kathleen è un'ottima risorsa per riuscire a risolvere il prima possibile il caso.","\n","^Narratore \"Esci da quel bagno lurido e puzzolente ma tu noti che c'è qualcuno nelle cabine dei water.","\n",{"#":"zoomin"},"^Narratore \"Per terra c'è un cartellino, sicuramente è un inserviente.","\n","^Narratore \"Potrebbe essere una risorsa molto importante per investigare più a fondo. Potresti entrare nella stanza del direttore.","\n","^Narratore \"Purtroppo però è molto vicino all'inserviente. Potresti metterti in guai seri.","\n",{"->":"Cartellino"},{"#f":1}],"Cartellino":[["ev","str","^Prendi il cartellino","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Non prendi il cartellino","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["^ ","\n",{"->":"Capitolo17"},{"#f":5}],"c-1":["\n",{"->":"Capitolo16"},{"#f":5}]}],{"#f":1}],"Capitolo16":[{"#":"zoomout"},"^...","\n","^Narratore \"Decidi di non rischiare. Esci dal bagno senza destare sospetti. Non appena ritorni nel corridoio vedi che il direttore dell’ospedale sta entrando nel suo ufficio.","\n","^Giocatore?attento \"Cavolo, avrei dovuto prendere il cartellino!","\n","^GAME OVER","\n",{"->":"Cartellino"},{"#f":1}],"Capitolo17":[{"#":"pause"},"^...","\n","ev","str","^stanza direttore dell'ospedale","/str","/ev",{"VAR=":"localizzazione","re":true},"^Narratore \"Decidi di rischiare. Non appena ritorni nel corridoio vedi il direttore che entra nel suo ufficio con dei fascicoli in mano.","\n","^Narratore \"Quando esce tu ti avvicini alla porta, inserisci il cartellino, entri nell'ufficio e chiudi la serratura.","\n",{"#":"ufficio"},"^Giocatore?normal \"Dovrei cercare nei cassetti della scrivania. ",{"#":"wait 1.5"},{"#":"ufficioview"},"\n","^Narratore \"Dentro ci sono dei fascicoli polverosi. Subito ti salta all'occhio un nome molto simile a quello di Kathleen, Katalina.","\n","^Narratore \"Tiri fuori i documenti e inizi a leggere e trovi una foto di questa presunta Katalina. E' proprio Kathleen.","\n","^Narratore \"Leggendo noti che ci sono tantissime cose cancellate con l'indelebile, come se qualcuno non volesse far leggere qualcosa.","\n","^Narratore \" Trovi anche un certificato di morte che dice che si è suicidata.","\n","^Narratore \"Nel cassetto inoltre noti anche che c'è un altro fascicolo che è siglato come top secret ma tu togli subito la fascetta che lo tiene legato.","\n","^Narratore \"Dentro ci sono tante foto del corpo morto di Kathleen e un certificato medico che dice che è stata strangolata e accoltellata molte volte da una paziente dell’ospedale per ordini di una infermiera.","\n","^Giocatore?sorpreso \"Tutto è più chiaro ora, hanno fatto sì che venisse coperta la morte di Kathleen come se si fosse suicidata.","\n","^Giocatore?sorpreso \"In realtà l'hanno ammazzata e probabilmente per non destare altri sospetti hanno fatto fare il lavoro sporco ad una paziente dell'ospedale.","\n","^Narratore \"Hai le idee più chiari ma hai bisogno comunque di altre informazioni. Quindi ti dedichi a fare delle domande ai pazienti.","\n","^Narratore \"Ritorni nella sala delle riunioni senza che nessuno ti noti e vedi tre pazienti molto sospetti entrare in tre diverse porte.","\n",{"->":"Sceltapazienti"},{"#f":1}],"Capitolo11":["^...","\n","ev","str","^camera abbandonata","/str","/ev",{"VAR=":"localizzazione","re":true},"^Giocatore?sorpreso \"Devi stare calma, Kathleen mi sta parlando.","\n","^Trinity?angosciata \"Scusami se ho fatto così ma purtroppo la madre non vuole che noi parliamo di Kathleen, come fai a sentirla?","\n","^Giocatore?attento \"Come mai hai cambiato voce?","\n","^Trinity?triste \"Io non cambio voce, io sono Sharon e ho 6 anni, invece la ragazza che stava piangendo prima si chiama Trinity.","\n","^Trinity?triste \"Siamo una famiglia molto unita, non avere paura di noi.","\n","^Trinity?sorpresa \"Voglio sapere come sta la mia migliore amica Kathleen, dimmelo ti prego.","\n","^DISTURBO DISSOCIATIVO DELLA PERSONALITA'","\n","^Narratore \"Cerchi di metterla a suo agio.","\n","^Giocatore?attento \"Kathleen sta bene, era molto preoccupata per voi.","\n","^Giocatore?attento \"Siete sempre nel suo cuore. Ma spiegatemi meglio, perchè Trinity diceva che Kathleen doveva perdonarla?","\n","^Trinity?triste \"L'altra me ha fatto molto male a Kathleen e per questo ora si sente minacciata da tutti noi.","\n","^Giocatore?attento \"Non capisco, è stata l'altra te ad ammazzare Kathleen?","\n","^Trinity?angosciata \"Non lo dire alla madre ma purtroppo è andata così ma non ti preoccupare ormai l'abbiamo esclusa da qualunque cosa.","\n","^Giocatore?attento \"Trinity, Kathleen ti vuole aiutare e vuole aiutare tutte voi perché vi vuole bene.","\n","^Giocatore?attento \"Per fare questo mi serve sapere chi è questa figura che chiamate la madre.","\n",{"#":"shake"},{"#":"pistola"},"^Narratore \"Nel momento in cui tu pronunci queste ultime parole un colpo di pistola centra la testa della donna asiatica, uccidendola.","\n","^Narratore \"Tu ti nascondi evitando il secondo colpo di pistola. Ti sporgi poco per vedere chi sta cercando di ucciderti. E' l'infermiera. Lei ha sempre odiato Kathleen perchè il direttore la voleva.","\n",{"#":"risata"},{"#":"pistola"},"^Narratore \"Provi a prendere il coltello ma lei ti spara sul braccio.","\n","^Infermiera?pazza \"Ti ho sempre tenuto d’occhio dal primo momento che hai nominato quella lurida ragazza.","\n","^Infermiera?pazza \"Per fortuna non c’è più e non devo nemmeno più preoccuparmi di te perché fra poco le andrai a fare compagnia.","\n",{"#":"risata"},"^Entra il direttore.","\n","^Direttore?sorpreso \"Oh mio dio Shyla cosa hai fatto?","\n","^Direttore?sorpreso \"Shyla ti prego metti giù quell'arma.","\n","^Infermiera?sorpresa \"No, ci hanno messo fin troppo i bastoni tra le ruote e anche dopo la morte di Kathleen continuano ad esserci problemi.","\n","^Infermiera?sorpresa \"Bisogna finirla una volta per tutte.","\n","^Direttore?convincente \"No tesoro, ormai siamo solo noi, alle altre persone che ci danno fastidio ci penso io, come ci avevo pensato in passato con Kathleen.","\n","^Direttore?convincente \"All’inizio mi attraeva perché tutti quanti dicevano che era la donna più bella dell’ospedale ma non era così, te lo giuro.","\n","^Direttore?convincente \"Ma ora tu hai ucciso la donna che si doveva addossare la colpa quindi, per favore, insieme troveremo una soluzione a tutto questo.","\n","^Narratore \"Shyla si gira per un attimo verso il direttore puntadogli la pistola.","\n","^Infermiera?maniaca \"Devo ammazzarli tutti, guarda tu che lavoro schifoso hai fatto. Kathleen è ritornata e non se ne vuole andare.","\n","^Infermiera?maniaca \"Ha preso anche possesso della testa di quello.","\n","^Narratore \"Avresti bisogno di un coltello.","\n","^Trascina il coltello sulla infermiera. ",{"#":"pause"},"\n",{"#":"coltellosuono"},"^Narratore \"In quel momento di distrazione cerchi di prendere il coltello e nel momento della pugnalata si sente anche un altro colpo di pistola.","\n","^Narratore \"Il colpo aveva mosso le mani di Shyla colpendo il direttore con una pallottola. ",{"#":"pistola"},"\n","^Ormai tutto è finito, sei riuscito a rimettere i pezzi del puzzle insieme. Tu hai vissuto tutto quanto ma ovviamente non puoi andare da nessuna parte. Ti verrebbe a cercare la polizia. Però ti senti bene.","\n","^Kathleen ti è riconoscente ma sa che il suo caso non è ancora concluso e devi continuare ad aiutarla per ritrovare il suo cadavere.","\n","^Ma soprattutto chi era quell’uomo in giacca e cravatta che ha passato i fascicoli al direttore?","\n","^Rimangono ancora dei dubbi.","\n",{"->":"sceltafinale"},{"#f":1}],"sceltafinale":[["ev","str","^Vuoi continuare ad investigare?","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Chiami la polizia e racconti tutto arrendendoti?","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"capitolofinale1"},{"#f":5}],"c-1":["\n",{"->":"capitolofinale2"},{"#f":5}]}],{"#f":1}],"capitolofinale1":["^...","\n",{"#":"creepyview"},"^DEVI AIUTARMI","\n",{"->":"sceltafinale"},{"#f":1}],"capitolofinale2":["^...","\n",{"#":"creepyview"},"^DEVI AIUTARMI","\n",{"->":"sceltafinale"},{"#f":1}],"global decl":["ev","str","^stanza","/str",{"VAR=":"localizzazione"},"/ev","end",null],"#f":1}],"listDefs":{}}